{
  "home": "Home",
  "enter": "Enter",
  "lemixErp": "Lemix ERP",
  "lemixLms": "Lemix LMS",
  "lemixExam": "Lemix EXAM",

  "improveEducationSystematically": "Improve Education \n Systematically",
  "allFastSimpleAndInnovative": "All Fast, Simple, and Innovative",
  "demoUsage": "Demo Usage",
  "tryTheDemoVersionForFree": "Try the Demo Version \n for Free",
  "schools": "Schools",
  "educationalCenters": "Edu Centers",

  "products": "Products",
  "solutions": "Solutions",
  "resources": "Resources",
  "contact": "Contact",
  "socialNetworks": "Social Networks",

  "ourProducts": "Our Products",
  "systematicallyPerfectYourEducation": "Systematically \n Perfect Your Education",
  "lmsDesc": "Automated LMS (Learning Management System) solutions for educational centers offer excellent capabilities for managing the learning process, assessing students, and delivering educational materials.",
  "more": "More",
  "freeToUse": "Free to Use",
  "coverageOfOurUsers": "Coverage of Our Users",
  "areas": "Areas",
  "companies": "Companies",
  "feedbackText": "This is an excellent product that provides a lot of assistance, especially in large projects! I'm Lemix, and I don't understand how to create an efficient learning system without digitizing processes.",
  "thoughts": "Thoughts",
  "featuresOfOurSystem": "Features of Our System",
  "crm": "CRM (Sales Department)",
  "aboutUs": "About Us",
  "getAdvice": "Get Advice",
  "ourStatistics": "Our statistics",

  "general": "General",
  "opportunities": "Opportunities",
  "prices": "Prices",
  "connection": "Connection",
  "advantages": "Advantages",
  "ourUsers": "Our Users",
  "sale": "Sale",
  "controlOfTheSalesDepartment": "Control of the \n Sales Department",
  "ourAdvantages": "Our Advantages",
  "interactiveInterface": "Interactive Interface",
  "abilityToSolveProblemsQuickly": "Ability to Solve \n Problems Quickly",
  "permanentStatistics": "Permanent Statistics",
  "lmsDescSmall": "Automated LMS (Learning Management System) solutions for educational centers manage the learning process",
  "marketing": "Marketing",
  "hr": "HR",
  "lms": "LMS",
  "testing": "Testing",
  "education": "Education",

  "ourCustomersOpinions": "Our Customers' Opinions",
  "tariffs": "Tariffs",
  "monthly": "Monthly",
  "basic": "Basic",
  "popular": "Popular",
  "business": "Business",
  "soumsMonth": "sum/month",
  "share": "Share",
  "tariffsComparison": "Tariffs Comparison",
  "contactCardTitle": "See Your Education Center \n in Numbers",
  "contactCardSubTitle": "Learn What Your Customers Think",
  "contactCardText": "Leave your information, our experts \n will contact you shortly.",
  "enterRequired": "Entering is required",
  "name": "Name",
  "number": "Number",
  "email": "Email",
  "centerName": "Center Name",
  "send": "Send",
  "yourName": "Your Name",
  "yourEmail": "Your Email",

  "management": "Management",
  "manageTheEducationSystemInNumbers": "Manage the Education System in Numbers",
  "interactiveEducation": "Interactive Education",
  "convenientControl": "Convenient Control",
  "egyptianEducation": "Egyptian Education",
  "convenientMobileApp": "Convenient Mobile App",
  "lemixExamForWho": "Lemix Exam For Whom",
  "weStrengthenTheKnowledgeOfYourStudentsWithTests": "We Strengthen the Knowledge of Your Students with Tests",
  "abilityToCreateATest": "Ability to Create a Test",

  "lemixErpTabTitle": "Everything with Lemix ERP on one platform",
  "lemixLmsTabTitle": "Automated Learning System",
  "lemixExamTabTitle": "Manage Exams Quickly and Easily",
  "lemixCoachingTabTitle": "Put Your Employee Training on a Systematic Path",
  "lemixErpTabText": "Lemix ERP provides fast, convenient, and easy management capabilities for your educational institution (school, private academy, coaching, and others). Through this system, you can automate finance, education, sales, marketing, and employee departments.",
  "lemixLmsTabText": "With our system, you can hybrid and online teach your students, upload teaching materials to the platform, and assign tasks, giving you the ability to evaluate them. Additionally, parents can monitor the progress of their children.",
  "lemixExamTabText": "This system offers you an innovative solution for taking exams, tests, and Olympiads online or offline (paper-based). Teachers can input test questions, and students can either view the results of paper-based tests they've filled out in their personal cabinets or take online tests directly in their cabinets. The system automatically scores paper-based tests and records them in the database.",
  "lemixCoachingTabText": "Join our community to develop yourself and your employees. We offer a systematic training platform for educational, sales, management, HR, and finance departments to train your employees. This platform will equip your employees with practical and theoretical knowledge.",

  "users": "Users",
  "launchedRegions": "Launched Regions",
  "systemOptions": "System Options",
  "customers": "Customers",

  "feedbackText1": "The Lemix system not only facilitates teaching students but also pays attention to their results. It's the best LMS system we've seen in our experience.",
  "feedbackText2": "I have used the Lemix system, and it is very easy and convenient. It provides the capability to assign tasks and tests to students, evaluate results, and simplify student performance management.",
  "feedbackText3": "The Lemix system has made teaching at our business school easier. Through this system, we offered online lessons and assignments to our students, and their results improved significantly.",
  "feedbackText4": "The Lemix system ensures convenience and ease of use. Students can easily access our materials, quizzes, and tests, and viewing results is straightforward.",
  "feedbackText5": "The Lemix system has been a valuable resource for our educators. It streamlines the process of providing online classes and assignments, and our students achieve excellent results.",
  "feedbackText6": "The Lemix system has been a great asset for our music academy. We were able to offer students exams, tests, and assignments, resulting in outstanding achievements.",
  "feedbackText7": "The Lemix system works exceptionally well at our art school. It's incredibly user-friendly, and our students achieve the best results.",
  "feedbackText8": "The Lemix system has been a helpful tool at our law school. It simplifies the process of giving tests to our students, and their results have been excellent.",
  "feedbackText9": "The Lemix system is used at our culinary school and has made teaching our students easier. It's a perfect fit for online lessons and assignments, and the results have been great.",
  "feedbackText10": "The Lemix system is used at our dance school and has provided a great solution for our students. It's easy to access online lessons and tests, resulting in excellent performance."
}
