{
  "home": "Главная",
  "enter": "Вход",
  "lemixErp": "Лемикс ERP",
  "lemixLms": "Лемикс LMS",
  "lemixExam": "Лемикс ЭКЗАМЕН",

  "improveEducationSystematically": "Систематическое \n улучшение \n образования",
  "allFastSimpleAndInnovative": "Все быстро, просто и инновационно",
  "demoUsage": "Демо версии",
  "tryTheDemoVersionForFree": "Попробуйте демо-версию \n бесплатно",
  "schools": "Школы",
  "educationalCenters": "Учебные центры",

  "products": "Продукты",
  "solutions": "Решения",
  "resources": "Ресурсы",
  "contact": "Контакт",
  "socialNetworks": "Социальные сети",

  "ourProducts": "Наши продукты",
  "systematicallyPerfectYourEducation": "Систематическое \n совершенствование \n образования",
  "lmsDesc": "Автоматизированные системы управления обучением (LMS) для учебных центров предоставляют отличные возможности для управления процессом обучения, оценки студентов и предоставления учебных материалов.",
  "more": "Подробнее",
  "freeToUse": "Бесплатное использование",
  "coverageOfOurUsers": "Охват наших пользователей",
  "areas": "Области",
  "companies": "Компании",
  "feedbackText": "Это отличный продукт, который оказывает много помощи, особенно в крупных проектах! Я Lemix, и я не понимаю, как создать эффективную систему обучения без цифровизации процессов.",
  "thoughts": "Мысли",
  "featuresOfOurSystem": "Возможности нашей системы",
  "crm": "CRM (Отдел продаж)",
  "aboutUs": "О нас",
  "getAdvice": "Получить совет",
  "ourStatistics": "Наша статистика",

  "general": "Общее",
  "opportunities": "Возможности",
  "prices": "Цены",
  "connection": "Связь",
  "advantages": "Преимущества",
  "ourUsers": "Наши пользователи",
  "sale": "Продажи",
  "controlOfTheSalesDepartment": "Контроль за \n отделом продаж",
  "ourAdvantages": "Наши преимущества",
  "interactiveInterface": "Интерактивный интерфейс",
  "abilityToSolveProblemsQuickly": "Способность быстро решать проблемы",
  "permanentStatistics": "Постоянная статистика",
  "lmsDescSmall": "Автоматизированные системы управления обучением (LMS) для учебных центров управляют процессом обучения",
  "marketing": "Маркетинг",
  "hr": "Кадры",
  "lms": "LMS",
  "testing": "Тестирование",
  "education": "Образование",

  "ourCustomersOpinions": "Мнения наших клиентов",
  "tariffs": "Тарифы",
  "monthly": "Ежемесячно",
  "basic": "Базовый",
  "popular": "Популярный",
  "business": "Бизнес",
  "soumsMonth": "сум/месяц",
  "share": "Поделиться",
  "tariffsComparison": "Сравнение тарифов",
  "contactCardTitle": "Ваш центр образования \n в цифрах",
  "contactCardSubTitle": "Узнайте, что думают ваши клиенты",
  "contactCardText": "Оставьте свои данные, наши специалисты \n свяжутся с вами в ближайшее время.",
  "enterRequired": "Обязательное поле",
  "name": "Имя",
  "number": "Номер",
  "email": "Email",
  "centerName": "Название центра",
  "send": "Отправить",
  "yourName": "Ваше имя",
  "yourEmail": "Ваш Email",

  "management": "Управление",
  "manageTheEducationSystemInNumbers": "Управление образовательной системой в цифрах",
  "interactiveEducation": "Интерактивное образование",
  "convenientControl": "Удобное управление",
  "egyptianEducation": "Египетское образование",
  "convenientMobileApp": "Удобное мобильное приложение",
  "lemixExamForWho": "Lemix Exam Для кого",
  "weStrengthenTheKnowledgeOfYourStudentsWithTests": "Мы укрепляем знания ваших студентов с помощью тестов",
  "abilityToCreateATest": "Возможность создать тест",

  "lemixErpTabTitle": "Все с Lemix ERP на одной платформе",
  "lemixLmsTabTitle": "Автоматизированная система обучения",
  "lemixExamTabTitle": "Управляйте экзаменами быстро и легко",
  "lemixCoachingTabTitle": "Поместите обучение ваших сотрудников на систематический путь",
  "lemixErpTabText": "Lemix ERP предоставляет возможность быстрого, удобного и простого управления вашим образовательным учреждением (школой, частной академией, коучингом и др.). Через эту систему вы можете автоматизировать финансовый, образовательный, продаж, маркетинговый и отдел кадров.",
  "lemixLmsTabText": "С помощью нашей системы вы можете проводить гибридное и онлайн обучение ваших студентов, загружать учебные материалы на платформу и назначать задания, имея возможность оценивать их. Кроме того, родители могут отслеживать прогресс своих детей.",
  "lemixExamTabText": "Эта система предлагает вам инновационное решение для проведения экзаменов, тестов и олимпиад онлайн или оффлайн (на бумаге). Преподаватели могут вводить вопросы для тестов, и студенты могут либо просматривать результаты тестов, которые они заполнили на бумаге в своих личных кабинетах, либо сдавать онлайн тесты непосредственно в своих кабинетах. Система автоматически оценивает тесты на бумаге и записывает их в базу данных.",
  "lemixCoachingTabText": "Присоединяйтесь к нашему сообществу, чтобы развивать себя и своих сотрудников. Мы предлагаем систематическую платформу для обучения сотрудников в образовательных, продажных, управленческих, отделе кадров и финансовых отделах. Эта платформа оснащает ваших сотрудников практическими и теоретическими знаниями.",

  "users": "Пользователи",
  "launchedRegions": "Запущенные регионы",
  "systemOptions": "Опции системы",
  "customers": "Клиенты",

  "feedbackText1": "Система Lemix не только упрощает процесс обучения студентов, но также обращает внимание на их результаты. Это лучшая система LMS, которую мы видели в нашем опыте.",
  "feedbackText2": "Я использовал систему Lemix, и она очень легкая и удобная. Она предоставляет возможность назначать задания и тесты студентам, оценивать результаты и упрощать управление успеваемостью студентов.",
  "feedbackText3": "Система Lemix сделала преподавание в нашей бизнес-школе более легким. С помощью этой системы мы предоставляли онлайн-уроки и задания студентам, и их результаты значительно улучшились.",
  "feedbackText4": "Система Lemix обеспечивает удобство и легкость использования. Студенты легко получают доступ к нашим материалам, викторинам и тестам, а просмотр результатов - простая задача.",
  "feedbackText5": "Система Lemix была ценным ресурсом для наших преподавателей. Она упрощает процесс предоставления онлайн-уроков и заданий, и наши студенты достигают отличных результатов.",
  "feedbackText6": "Система Lemix стала отличным активом для нашей музыкальной академии. Мы смогли предложить студентам экзамены, тесты и задания, что привело к выдающимся результатам.",
  "feedbackText7": "Система Lemix отлично работает в нашей художественной школе. Она чрезвычайно проста в использовании, и наши студенты достигают лучших результатов.",
  "feedbackText8": "Система Lemix оказала полезное воздействие в нашей юридической школе. Она упрощает процесс проведения тестов для наших студентов, и их результаты были отличными.",
  "feedbackText9": "Система Lemix используется в нашей кулинарной школе и упростила процесс обучения студентов. Она идеально подходит для онлайн-уроков и заданий, и результаты были отличными.",
  "feedbackText10": "Система Lemix используется в нашей школе танцев и предоставила отличное решение для наших студентов. Легкий доступ к онлайн-урокам и тестам привел к отличной успеваемости.",

  "aboutDesc": "Мы стремимся обеспечить удобство, скорость и простоту для образовательных учреждений, преподавателей, студентов и их родителей. Установив Lemix, вы получите возможность автоматизировать деятельность вашего образовательного центра. Наша система упрощает управление вашими образовательными, финансовыми, продажными и маркетинговыми отделами и облегчает коммуникацию между пользователями."
}
